Привет! Я <b>Oberbot</b>. Всё что я умею — это организовывать задачи и обеспечивать их выполнение. Зато я делаю это хорошо.

Нет разницы личные ли это ваши задачи, задачи команды или проекта или задачи, которые поступают от ваших клиентов или сотрудников. Для всех этих случаев я готов предложить удобные сценарии использования моих функций. 

Учет задач происходит в группах Telegram со включенными темами (форум). Это значит, что все ваши задачи останутся с вами, даже если я в один прекрасный день перестану работать или буду остановлен на профилактику.