Для получения более подробной информации определите свою роль:

<b>Руководитель</b> — вы руководитель или владелец компании и хотите наладить работу службы технической поддержки внутри своей организации.

<b>Технический специалист</b> — вы специалист технической поддержки в компании или на фрилансе и ищете удобный и бесплатный инструмент для учета работ по заявкам ваших пользователей или клиентов.

<b>Сервисная компания</b> — вы представитель сервисной компании, оказывающей услуги поддержки физическим и/или юридическим лицам.